[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-text-format",
  "nldates-obsidian",
  "obsidian-list-callouts",
  "table-editor-obsidian",
  "obsidian-zoom",
  "pane-relief",
  "url-into-selection",
  "obsidian-advanced-uri",
  "simple-embeds",
  "hotkey-helper",
  "darlal-switcher-plus",
  "obsidian-style-settings",
  "convert-url-to-iframe",
  "cmdr",
  "obsidian-sortable",
  "link-favicon",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "templater-obsidian",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "obsidian-local-rest-api"
]